Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/falastallan.html.tmx
Source language: sme
Languages: sma

source: Falástallan / Kultureallin / Sámediggi - Sametinget
sma: Gaarsjelimmie / Kultuvrejieleme / Saemiedigkie - Sametinget

source: Falástallamis lea guovddáš sajádat sámi servodagas.
sma: Sporte jïh gaarsjelimmie aktem vihkeles sijjiem utnieh saemien siebriedahkesne.

source: Historjjálaččat lea rumašlaš aktivitehta leamašan lunddolaš oassin sámi kultuvrras.
sma: Histovrijen mietie dle fysiske darjome akte iemie bielie orreme dehtie saemien kultuvreste.

source: Dađistaga go dárbbut leat nuppástuvvan de ollu aktivitehtain lea hápmi ja sisdoallu rievdan, ja dagahit odne falástallama ja aktivitehtaid vuođđun alla falástallandásis ja lášmmohallandásis.
sma: Gosse dah daerpiesvoeth leah jarkelamme iktemearan, dle jïjnjh daejstie darjoemijstie hammoem jïh sisvegem jarkelamme, jïh leah daan biejjien goh akte våarome gaarsjelæmman jïh darjoemidie, dovne dan gaarsjelæmman bijjiegietjesne jïh mosjovnedaltesisnie.

source: Ovddasvástideaddji politihkkár
sma: Politihkere gïen diedte

source: Gáisi
sma: NSR

source: henrik.olsen@samediggi.no
sma: Phone: +47 907 75 219 Daaletje

source: Áigeguovdil
sma: Lohkh jienebh

source: Nannejit oktavuođaid
sma: Aejlegen njoktjen 16.

source: Sámedikki presideanta Aili Keskitalo oasálasttá Arctic Winter Games gilvvuid...
sma: b. Arctic Winter Games (AWG) aalka Fairbankesne, Alaska...

source: Loga eambbo
sma: Lohkh jienebh

source: Čájet buot áššiid
sma: Vuesieh gaajkesh saakh

source: Sámediggi bargá dan badjelii:
sma: Saemiedigkie sæjhta:

source: Ahte sámi falástallanorganisašuvnnat galget leat gergosat organiseret ja láhččet falástallan ja rumašlaš aktivitehtaid buohkaide, ja nu ásahit sajádagaid mat movttiidahttet earenoamážiid mánáid ja nuoraid falástallat.
sma: Saemien gaarsjelimmiesiebrieh edtjieh buektiehtidh öörnedidh jïh sjïehteladtedh gaarsjelæmman jïh fysiske darjoemasse gaajhkesidie, jïh daan tjïrrh sijjieh sjugniedidh mah identiteetem sjugniedieh, joekoen maanide jïh noeride.

source: Ahte sámi nuorat galget beassat searvat falástallandoaimmaide ovttas eará riikkaid ja guovlluid nuoraiguin, vai sáhttet nannet ja dovdat oktiigullevašvuođa eará álgoálbmotnuoraiguin ja arktalaš olmmoščearddaiguin.
sma: Saemien noerh edtjieh maehtedh meatan årrodh gaarsjelimmesne jeatjah noerigujmie ektine jeatjah laantijste jïh dajvijste, jïh naemhtie ektievoetem nænnoestehtedh jeatjah aalkoealmetjetjiertigujmie jïh arktiske åålmegetjiertigujmie.

source: Ahte sámi falástallan galgá oažžut stuorit oasi stáhtalaš spealloruđain.
sma: Saemien gaarsjelimmie edtja aktem stuerebe låhkoem staateles spïelevierhtijste åadtjodh

source: Váikkuhangaskaoamit
sma: Ekonomeles viehkiedïrregh

source: Sámedikki valáštallan váikkuhangaskaomiid mihttomearrin lea oažžut máŋggabealat valáštallan-doaimmaid.
sma: Dïhte ulmie Saemiedigkien viehkiedïrregigujmie gaarsjelæmman lea gelliesåarhts gaarsjelimmiedarjomh.

source: Oassemihttomearrin lea viiddis ja buorre valáštallanfálaldat sámi álbmoga várás.
sma: Bielieulmie lea akte gamte jïh hijven gaarsjelimmiefaalenasse dejtie saemien årroejidie.

source: Sámediggi addá njuolggadoarjaga guovtti čuovvovaš organisašuvdnii mat organiserejit sámi valáštallandoaimmaid: Sámiid Valáštallanlihttu-Norga / Samenes idrettsforbund-Norge (SVL- N) ja Sámi Heargevuodjin-lihttu / Saami Reindeer-Race Federation (SHL).
sma: Saemiedigkie ryöktesth dåarjoem vadta daejtie göökte siebride mah saemien gaarsjelimmiedarjomh öörnedieh: Sámiid Valáštallanlihttu-Norga / Samenes idrettsforbund-Norge (SVL- N) jïh Sámi Heargevuodjin-lihttu / Saami Reindeer-Race Federation (SHL).

source: Dasa lassin addá Sámediggi doarjaga sámi nuoraid searvamiin sihke valáštallan- ja kulturoassái Arctic Winter Games (AWG) nammasaš doaluin.
sma: Lissine Saemiedigkie dåarjoem vadta ihke saemien noerh åadtjoeh meatan årrodh dovne gaarsjelimmie- jïh kultuvrebielesne dennie Arctic Winter Games (AWG).

source: Njuolggadoarjagat valáštallamii galget váikkuhit dan ahte sámi valáštallanorganisašuvnnat sáhttet ovddidit valáštallanfálaldaga viidodat- ja njunušdásis.
sma: Dah ryöktesth dåarjoeh gaarsjelæmman edtjieh viehkiehtidh guktie dah saemien gaarsjelimmiesiebrieh maehtieh aktem gaarsjelimmiefaalenassem evtiedidh, dovne gaajhkesidie jïh dejtie mah bijjiegietjesne.
